[{
"accion":
[{
  "src": "https://i.ytimg.com/vi/1ErwgLxBNL0/maxresdefault.jpg",
  "Descripción": "Shirō Emiya perdió a su familia hace diez años en un enorme incendio que consumió gran parte de la ciudad de Fuyuki.
    Atrapado entre las llamas, se da por vencido y acepta su propia muerte, pero un enigmático hombre lo encuentra y lo ayuda. Este hombre, lo adopta",
  "Link": ""
}, {
  "src": "https://c.wallhere.com/photos/82/47/Aldnoah_Zero_Slaine_Troyard_Asseylum_Vers_Allusia_Kaizuka_Inaho-94615.jpg!d",
  "Descripción": "Un estudiante de bachillerato de la Tierra.
    Tras la muerte de sus padres, ha estado viviendo al lado de su hermana mayor, Yuki, quien es militar.
    Es caracterizado por su comportamiento no emotivo y estoico, y es alguien capaz de idear estrategias que ayudan a derrotar a los Caballeros de Marte, aún en la más fiera batalla.",
  "Link": "  "
}, {
  "src": "http://wallpapersmug.com/download/1920x1200/5428a2/anime-girl-altair.jpg",
  "Descripción": "La serie es acerca de un estudiante de secundaria llamado Sōta Mizushino que se ve involucrado en una batalla entre varios personajes de manga, anime, y videojuegos que de alguna manera aparecieron en el mundo real.",
  "Link": "  "
}, {
  "src": "https://i1.wp.com/freakelitex.com/wp-content/uploads/2016/09/img_9552.jpg?fit=1920%2C1080",
  "Descripción": "La serie se centra en un final imaginario del siglo XIX en Europa, donde la Congregación de la Sombra lucha con el fin de detener al Conde del Milenio, quien tiene la intención de destruir la humanidad con su ejército de akumas y ryus, armas creadas a partir de las almas de los muertos cuando un familiar",
  "Link": "  "
}, {
  "src": "https://i1.wp.com/freakelitex.com/wp-content/uploads/2016/09/img_9552.jpg?fit=1920%2C1080",
  "Descripción": "La serie se centra en un final imaginario del siglo XIX en Europa, donde la Congregación de la Sombra lucha con el fin de detener al Conde del Milenio, quien tiene la intención de destruir la humanidad con su ejército de akumas y ryus, armas creadas a partir de las almas de los muertos cuando un familiar",
  "Link": "  "
}



],
"misterio"
