[{
	"src": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c9/Naruto_logo.svg/1200px-Naruto_logo.svg.png",
	"alt": "Imagen Naruto",
	"title": "Naruto Shippuden",
	"description": "Naruto es un manga escrito e ilustrado por Masashi Kishimoto. La obra narra la historia de un ninja adolescente llamado Naruto Uzumaki, quien aspira aconvertirse en Hokage, líder de su aldea, con el propósito de ser reconocido como alguien importante dentro de la aldea y entre sus compañeros.",
	"moreinfo": "Mas informacion acerca de Naruto",
	"label": "Animes"
}, {
	"src": "https://vignette.wikia.nocookie.net/evangelion/images/d/d9/Evangelion_Logo.png/revision/latest?cb=20140119154112&path-prefix=es",
	"alt": "Imagen Evangelion",
	"title": "Evangelion",
	"description": "Anime creado por el estudio Gainax, y dirigido por Hideaki Anno. La historia de la obra se da lugar en un mundo futurista en el que una organización paramilitar llamada NERV protege a la humanidad de los ataques de seres de origen y naturaleza desconocidos, los «Ángeles», utilizando para ello mechas humanoides llamados «EVA».",
	"moreinfo": "Mas informacion acerca de Evangelion",
	"label": "Animes"
}, {
	"src": "https://vignette.wikia.nocookie.net/toriko/images/9/9a/Haikyuu_logo.png/revision/latest?cb=20140318193043&path-prefix=es",
	"alt": "Imagen Haikyuu ",
	"title": "Haikyuu",
	"description": "La historia da comienzo cuando Shōyō Hinata, aún siendo un estudiante de primaria, ve un partido de voleibol por la televisión, en el cual jugaba un jugador al que él se refiere como Pequeño Gigante.Desde entonces, pretende convertirse en alguien como el Pequeño Gigante debido a que ambos son bajos de estatura y comienza a aficionarse por este deporte. Shōyō logra montar su propio club de voleibol en su escuela, pero resulta ser que es el único miembro. A pesar de este problema, no se rinde y entrena como puede por su cuenta. Finalmente, consigue que ingresen al club otros cinco miembros, con los cuales participa en su primer torneo.",
	"moreinfo": "Mas informacion acerca de haikyuu",
	"label": "Animes"
}, {
	"src": "https://vignette.wikia.nocookie.net/nanatsu-no-taizai/images/c/c9/Logo.png/revision/latest?cb=20130802085855",
	"alt": "Imagen Nanatsu No Taizai ",
	"title": "Nanatsu No Taizai",
	"description": "Elizabeth Liones, la tercera princesa del reino de Liones, tras el golpe de estado hecho por los CaballerosSagrados decide huir y buscar a los ya desaparecidos caballeros que se hacen llamar Los siete pecados capitales,cuya orden está conformada por los peores criminales del reino. Un día cae desmayada en una taberna.Al ver a Elizabeth los clientes creen que es uno de los Sietes Pecados, y todos menos el joven dueño de la taberna y sucompañero Hawk —un puerco que puede hablar huyen asustados. El joven dueño de la taberna revela que es Meliodas,el Pecado de la Ira del Dragón y el Capitán de los Siete Pecados Capitales. Elizabeth impresionada al encontrar al primer Pecado,decide buscar a los otros restantes junto a Meliodas y Hawk, que se transportan sobre el lomo de la madre de Hawk, para así encontrara los restantes miembros de Los Siete Pecados Capitales.",
	"moreinfo": "Mas informacion acerca de Nanatsu No Taizai",
	"label": "Animes"
}, {
	"src": "https://upload.wikimedia.org/wikipedia/commons/1/12/Black_Clover_logo_%28English%29.png",
	"alt": "Imagen Black Clover",
	"title": "Black Clover",
	"description": "Cuando la humanidad estaba a punto de caer por el demonio, un único mago la salvó y lo derrotó. Más tarde ese magose convirtió en una leyenda y fue nombrado rey mago. Después de ese suceso, el Reino del Trébol gozó de paz a través de generaciones de reyes magos y nueve órdenes mágicas sobordinándolos.Asta y Yuno son huérfanos que fueron criados juntos desde su nacimiento después de ser abandonados en un orfanato de la iglesia de Hage, ubicada en lazona olvidada del Reino del Trébol al mismo tiempo.En un mundo donde todos tienen Poder Mágico (魔力 Maryoku?), cuya habilidadde controlarlo es de manera natural; Asta es la única persona nacida sin magia, lo que lo lleva a entrenar físicamente como compensación.",
	"moreinfo": "Mas informacion acerca de Black Clover",
	"label": "Estrenos"
}, {
	"src": "https://www.alertageekchile.cl/wp-content/uploads/2018/01/VA-Jojo.png",
	"alt": "Imagen JoJo",
	"title": "JoJo Vento Aureo",
	"description": "Vento Aureo es el quinto arco argumental de JoJo's Bizarre Adventure, publicado en la revista Shūkan Shōnen Jump entre el año 1995 y 1999. Originalmente titulada JoJo 's Bizarre Adventure Parte 5 Giorno Giovanna: Herencia Dorada ,el arco abarca un total de 155 capítulos y toma lugar entre los acontecimientos de Diamond Is Unbreakable y Stone Ocean.La historia sigue a Giorno Giovanna, el hijo ilegítimo de DIO concebido con el cuerpo de Jonathan Joestar y su sueño por ascender dentro de la mafia napolitana para derrotar al jefe de Passione.",
	"moreinfo": "Mas informacion acerca de JoJo",
	"label": "Estrenos"
}, {
	"src": "https://otakuorbit.files.wordpress.com/2018/07/maxresdefault-2.jpg",
	"alt": "Imagen Banana Fish",
	"title": "Banana Fish",
	"description": "La policía de la ciudad de Nueva York investiga una serie de suicidios envueltos con varios acertijos. Un hombre moribundo le da a un joven líder de una banda, Ash Lynx, una misteriosa sustancia.",
	"moreinfo": "Mas informacion acerca de Banana Fish",
	"label": "Estrenos"
}]
